Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Utvalget tar regnskapsoversikten til orientering.
sme: Lávdegoddi váldá rehketdoalu diehtun.

source: Administrasjonen følger opp budsjettbehovet og framlegger dette for utvalget før innspill til Sametinget.
sme: Hálddahus čuovvola bušeahttadárbbu ja ovddida dan lávdegoddái ovdal cealkámuša Sámediggái.

source: 22/18 Søstrene Åsjord AS – framlegg av bestilling – 02/18 Sametingets årsregnskap
sme: 22/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 02/18 Sámedikki jahkerehketdoallu

source: Notat av 26.08.18 framlagt for utvalget.
sme: 26.08.18 notáhta ovddiduvvon lávdegoddái.

source: Sametingets kontrollutvalg tar Sametingets årsregnskap for 2017 til orientering.
sme: Sámedikki bearráigeahččanlávdegoddi váldá Sámedikki jahkerehketdoalu 2017 diehtun.

source: 23/18 Søstrene Åsjord AS – framlegg av bestilling – 03/18 Sametingets møtebøker for
sme: 23/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 03/18 Sámedikki čoahkkingirjjit

source: Notat av 31.08.18 framlagt for utvalget.
sme: 31.08.18 notáhta ovddiduvvon lávdegoddái.

source: Vedtak: Møtebøkene er informative og Sametingsrådet har god orden.
sme: Mearrádus: Čoahkkingirjjit leat informatiivva ja Sámediggeráđis lea buorre ortnet.

source: Sakene følger en god saksnummerering hvor vi konstaterer få, men enkelte brudd i rekkefølgen.
sme: Áššit čuvvot bures áššenummariid gos oaidnit unnán, muhto soames boatkanemiid ortnetvuorus.

source: Sakstitlene er primært skrevet på norsk.
sme: Áššenamat lea eanaš dárogillii čállojuvvon.

source: I mindre grad er de skrevet på samisk – norsk, eller kun samisk.
sme: Leat hárvebut sámegillii – dárogillii, dahje dušše sámegillii.

source: Sametingsrådet oppfordres til økt bruk av det samiske språk også i sakstitlene.
sme: Sámediggeráđđi ávžžuhuvvo geavahit eanet sámegiela maiddái áššenamain.

source: Kontrollutvalget anmoder Sametingsrådet i saker som omhandler utforming av regelverk, om å presentere regelverket som vedtas i sin helhet i møteboken.
sme: Bearráigeahččanlávdegoddi avžžuha Sámediggeráđi áššiin mat gusket njuolggadusaide presenteret njuolggadusaid maid mearridit ollislaččat čoahkkingirjjis.

source: Dette gjør det oversiktlig å se hva som er gjeldende regelverk, og hva som faktisk ble vedtatt.
sme: Dat dahká álkibun oaidnit mo gustovaš njuolggadusat leat, ja mii duohtavuođas lea mearriduvvon.

source: Når det gjelder saker som omhandler tilsagn om tilskudd, anbefaler vi at kostnadsplan og finansieringsplan fremkommer i de enkelte vedtak.
sme: Áššiin mat gusket doarjjalohpádusaide, de ávžžuhit bidjat máksoplána ja ruhtadanplána ovttaskas mearrádusaide.

source: Vi har konstatert at i noen tilfeller fremkommer ikke dette.
sme: Mii leat oaidnán ahte muhtomin nu ii dahkkojuvvo.

source: 24/18 Søstrene Åsjord AS – framlegg av bestilling – 04/18 Sametingets klagenemndas
sme: 24/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 04/18 Sámedikki bearráigeahččanlávdegotti čoahkkingirjjit 2017

source: Gjennomgangen av Sametingets klagenemndas møtebøker for 2017 tas til orientering.
sme: Sámedikki váiddalávdegotti čoahkkingirjjid geahčadeapmi váldojuvvo diehtun.

source: Gjennomgangen oversendes klagenemnda til orientering.
sme: Geahčadeapmi sáddejuvvo diehtun váiddalávdegoddái.

source: 25/18 Søstrene Åsjord AS – framlegg av bestilling – 05/18 Riksrevisjonens beretning for
sme: 25/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 05/18 Riikarevišuvnna dieđáhus

source: Notat av 30.08.18 framlagt for utvalget.
sme: 30.08.18 notáhta ovddiduvvon lávdegoddái.

source: Sametingets kontrollutvalg tar Riksrevisjonens rapport til orientering.
sme: Sámedikki bearráigeahččanlávdegoddi váldá Riikarevišuvnna raportta diehtun.

source: 26/18 Søstrene Åsjord AS – framlegg av bestilling – 06/18 tilsvar til Samenes Folkeforbund
sme: 26/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 06/18 vástádus Sámiid Álbmotlihttui

source: Notat av 29.08.18 framlagt for utvalget.
sme: 29.08.18 notáhta ovddiduvvon lávdegoddái.

source: Kontrollutvalget viser til klagen fra Samenes Folkeforbund på valget i 2017 hvor de krever omvalg.
sme: Bearráigeahččanlávdegoddi čujuha Sámiid Álbmotlihtu váidagii 2017 válggaide gos gáibidit ođđa válggaid.

source: Kontrollutvalget viser til informasjon som er publisert på Sametingets nettside herunder informasjon om innsending av klage i forbindelse med valget.
sme: Bearráigeahččanlávdegoddi čujuha dieđuide mat leat Sámedikki neahttasiidduin almmuhuvvon, dás maiddái dieđut váidaga sáddema birra válggaid oktavuođas.

source: Kontrollutvalget har fått belyst saksgangen i forbindelse med klagen.
sme: Bearráigeahččanlávdegoddi lea ožžon áššejođu čuvgejuvvot váidaga ektui.

source: Kontrollutvalget konstaterer at det foreligger feil i forbindelse med valglistene, men er av den oppfatning at feilen ikke har påvirket mandatfordelingen.
sme: Bearráigeahččanlávdegoddi oaidná ahte lea boasttuvuohta válgalisttuin, muhto lea dan oaivilis ahte boasttuvuohta ii leat váikkuhan mandáhtajuohkima.

source: Kotnrollutvalget anmoder Sametingets administrasjon til å se på hvordan internkontrollen fungerer i dag, herunder vurdere retningslinjer for å unngå situasjoner med feil som vist til i klagen fra Samenes Folkeforbund.
sme: Bearráigeahččanlávdegoddi ávžžuha Sámedikki hálddahusa árvvoštallat mo siskkaldas bearráigeahčču otne doaibmá, dás árvvoštallat njuolggadusaid mat eastadivčče boasttuvuođaid maidda Sámiid Álbmotlihtu váidda čujuha.

source: 27/18 Søstrene Åsjord AS – framlegg av bestilling – 07/18 kontroll/tilsyn av forvaltningspraksis
sme: 27/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 07/18 hálddašanpraksisa bearráigeahččan

source: Kontrollutvalget ber Sametingsrådet vurdere behovet for ytterligere presiseringer i gjeldende personalreglement, herunder retningslinjer for hvordan utforming av sluttattester skal være når ansatte slutter i organisasjonen.
sme: Bearráigeahččanlávdegoddi dáhttu Sámedikki árvvoštallat leago dárbu dárkilabbo presiseremiidda gustovaš bargiidnjuolggadusain, dás njuolggadusaide dan birra mo heaitinduođaštusat galget leat go bargit heitet organisašuvnnas.

source: Kontrollutvalget vil bemerke at en sluttattest har stor betydning for den enkelte i det videre yrkes-og karriereløp.
sme: Bearráigeahččanlávdegoddi áigu mearkkašit ahte heaitinduođaštusas lea stuorra mearkkašupmi ovttaskas olbmo viidásabbo fidno- ja karriearamannolahkii.

source: Det er derfor av stor betydning at arbeidstakers arbeidsområder blir gitt en god beskrivelse.
sme: Danne lea deaŧalaš ahte bargi bargosuorggit bures válddahuvvojit.

source: 28/18 Eventuelt
sme: 28/18 Vejolaš áššit

source: Tørfoss- ny påminnelse om pensjonssaken oversendes plenumsledelsen
sme: Tørfoss – ođđa muittuhus penšuvdnaášši birra sáddejuvvo dievasčoahkkinjođihangoddái.

source: Administrasjonen oversender en påminnelse til plenumsledelsen om status i saken.
sme: Hálddahus sádde muittuhusa dievasčoahkkinjođihangoddái ášši stáhtusa birra.

source: 4. UNDERSØKELSER SOM VIL BLI GJENNOMFØRT I KOMMENDE ÅR
sme: 4. ISKKADEAMIT MAT GALGET ČAĐAHUVVOT BOAHTTEVAŠ JAGIID

source: Sametingets kontrollutvalg vil i 2019 igangsette følgende:
sme: Sámedikki bearráigeahččanlávdegoddi áigu 2019:s bidjat johtui čuovvovačča:

source: Sametingets kontrollutvalg vil jobbe for å kunne gjennomføre en revisjon av tilskuddsforvaltningen.
sme: Sámedikki bearráigeahččanlávdegoddi áigu bargat dan ala ahte čađahit revišuvnna doarjjahálddašeamis.

source: 5. UTFORDRINGER
sme: 5. HÁSTALUSAT

source: Sametingets kontrollutvalg ser følgende utfordringer:
sme: Sámedikki bearráigeahččanlávdegoddi oaidná čuovvovaš hástalusaid:

source: Kontrollutvalget vil jobbe for at nyvalgte medlemmer i utvalget tidlig får tilbud om opplæring i arbeidet som medlemmer i kontrollutvalget.
sme: Bearráigeahččanlávdegoddi áigu bargat dan ala ahte ođđa miellahtut lávdegottis árrat ožžot oahppofálaldaga Bearráigeahččanlávdegotti miellahtuid barggu birra.

source: Kontrollutvalget vil jobbe for at medlemmene har mulighet for hospitering/høringer på Stortinget i 2019.
sme: Bearráigeahččanlávdegoddi áigu bargat dan ala ahte miellahtut ožžot vejolašvuođa hospiteret Stuorradikkis 2019:s.

source: Sametingets plenum - 024/19 Saken påbegynt 06.06.19 kl. 09.00
sme: Sámedikki dievasčoahkkin - 024/19 Ášši meannudeapmi álggahuvvui 06.06.19 dii. 09.00.

source: Votering Av 39 representanter var 32 til stede.
sme: Jienasteapmi 39 áirasis ledje 32 čoahkis.

source: Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Innlegg Replikk 1 Jørn Are Gaski, saksordfører 2 Gunn Anita Jacobsen 3 Arthur Johan Tørfoss 4 Runar Myrnes Balto 5 Mathis Nilsen Eira 6 Ronny Wilhelmsen Mathis Nilsen Eira 7 Anders Somby jr. 8 Tor Gunnar Nystad
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Jørn Are Gaski, áššejođiheaddji 2 Gunn Anita Jacobsen 3 Arthur Johan Tørfoss 4 Runar Myrnes Balto 5 Mathis Nilsen Eira 6 Ronny Wilhelmsen Mathis Nilsen Eira 7 Anders Somby jr. 8 Tor Gunnar Nystad 9 Jørn Are Gaski, áššejođiheaddji

source: b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Riksrevisjonen
sme: b) bearráigeahččat Sámedikki jahkerehketdoalu, ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda.

source: Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Rammeavtalen for saksbehandlingstjenester Sametingets kontrollutvalg har inngått rammeavtale for saksbehandlingstjenester med Søstrene Åsjord AS.
sme: Rámmašiehtadus áššemeannudanbálvalusaid várás Sámedikki bearráigeahččanlávdegoddi lea dahkan rámmašiehtadusa Søstrene Åsjord AS:in.

source: 1. Kontrollutvalget viser til Sametingets forretningsorden § 12, som sier at «Sametingsrådet forvalter Sametingets budsjett og kan utnevne styrer, råd og utvalg til forvaltning av Sametingets virkemidler»
sme: 1. Bearráigeahččanlávdegoddi čujuha Sámedikki čoahkkinortnegii § 12, mii dadjá ahte «Sámediggeráđđi hálddaša Sámedikki bušeahta ja sáhttá nammadit stivrraid, ráđiid ja lávdegottiid hálddašit Sámedikki váikkuhangaskaomiid».

source: 2. Kontrollutvalget viser til at det ikke fremkommer av forretningsorden hvordan oppnevning til øvrige 3. Kontrollutvalget vil be plenumsledelsen om å vurdere eventuelle behov for skriftlige retningslinjer for oppnevning av representanter til øvrige utvalg, råd og styrer, herunder offentlige myndighetsorganer.
sme: 2. Bearráigeahččanlávdegoddi čujuha ahte čoahkkinortnegis ii čuoččo mo nammadeapmi eará ráđiide, lávdegottiide ja stivrraide mat eai leat čadnojuvvon Sámedikki bušehttii ja váikkuhangaskaomiide galgá dáhpáhuvvat. 3. Bearráigeahččanlávdegoddi dáhttu dievasčoahkkinjođihangotti árvvoštallat leago dárbu čálalaš njuolggadusaide áirasiid nammadeapmái eará lávdegottiide, ráđiide ja stivrraide, dás maiddái almmolaš eiseváldeorgánaide.

source: Samenes Folkeforbund:
sme: Sámiid Álbmotlihttu:

source: Ny bestilling: BS 07/18 Søstrene Åsjord AS tar en gjennomgang av saken og fremmer notat om statusen for saken.
sme: Ođđa diŋgojupmi: BS 07/18 Søstrene Åsjord AS geahčada ášši ja ovddida notáhta ášši stáhtusa birra.

source: 24/18 Søstrene Åsjord AS – framlegg av bestilling – 04/18 Sametingets klagenemndas møtebøker for 2017
sme: 24/18 Søstrene Åsjord AS – diŋgojumi ovddideapmi – 04/18 Sámedikki bearráigeahččanlávdegotti čoahkkingirjjit 2017

source: Saken avsluttet 06.06.19 kl. 09.35
sme: Ášši meannudeapmi loahpahuvvui 06.06.2019 dii. 09.35

source: Ášši/Sak 025/19
sme: Ášši 025/19

source: Ášši/Sak 004/19
sme: Ášši 004/19

source: Nærings- og kulturkomiteen Dato: 21.05.2019
sme: Ealáhus- ja kulturlávdegoddi 21.05.2019-23.05.2019

source: NVEs forslag til nasjonal ramme for vindkraft
sme: NČE nášunála bieggafámu rámma árvalus

source: Arkivsaknr. 17/1837
sme: Áššenr. 17/1837

source: Sametinget forutsetter at folkeretten, menneskerettigheter og urfolksrettigheter ivaretas og vektlegges for å sikre det materielle grunnlaget for samiske samfunn, samiske næringer og samisk kultur i energisaker.
sme: Sámediggi eaktuda ahte álbmotriekti, olmmošvuoigatvuođat, ja álgoálbmotvuoigatvuođat váldojuvvojit vuhtii ja deattuhuvvojit energiija áššiin suodjalan dihte sámi servodaga, sámi ealáhusaid, ja sámi kulturáššiid materiealla vuođu.

source: Da vil ansvarlige myndigheter kunne avvise vindkraftverk med store negative konsekvenser for samiske rettighetshavere og det materielle kulturgrunnlaget på tidligst mulig tidspunkt.
sme: Dalle sáhttet vásttolaš eiseválddit hilgut bieggafápmorusttegiid main leat stuorra negatiivvalaš konsekveanssat sámi vuoigatvuođaguddiide ja materiálalaš kulturvuđđui nu árrat go vejolaš.

source: Dette vil i så fall kunne gjøre fremtiden for arealkrevende samiske næringer mer forutsigbar.
sme: Dien láhkai šattašii álkibut geahččat ovddasguvlui sámi ealáhusaide mat gáibidit ollu areála.

source: I sametingsmeldingen om areal og miljø- «Nu guhka go mis eatnamat» fremgår det at Sametingets mål er at Sametinget og samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert av staten for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámedikki areála- ja biras dieđáhusas «Nu guhká go mis eatnamat» celko ahte Sámedikki mihttun lea ahte Sámedikkis ja eará sámi beroštumiin ja vuoigatvuođaguddiin galggašii duohta vuoigatvuohta ráđđádallat stáhtain vai sáhttá ovdagihtii mieđihit plánaide ja doaimmaide mat gusket areála- ja resursahálddašeapmái.

source: Sametinget mener at den nasjonale ramme for vindkraft ikke skal være en utbyggingsplan hvor det automatisk iverksettes tiltak for omfattende utbygging av vindkraft.
sme: Sámediggi oaivvilda ahte nationála bieggafámu rámma ii galgga leahkit huksenplána mainna beassá automáhtalaččat álggahit viiddis bieggafápmohuksen doaimmaid.

source: Etter Sametingets syn bør den nasjonale rammen heller oppfattes som et dokument som synliggjør hvor vindkraft ikke kan bygges ut og som dermed gir trygghet for at det materielle kulturgrunnlaget for samisk kultur, næring og samfunn gjennom at det overordnede planverket styrkes ved at det ikke åpnes for utbyggingspress i områder hvor det er kjent at dette vil ha uakseptable konsekvenser for samiske interesser.
sme: Sámediggi oaivvilda ahte nationála rámma galgá baicce áddejuvvot dakkár dokumeantan mii oainnusmahttá gosa ii sáhte bieggafámu hukset, ja ahte dat dán láhkai oadjuda sámi kultuvrra, ealáhusa ja ja servodaga materiála kulturvuođu. Bajit dási plánačoahkki nannejuvvo dan láhkai ahte eai dagat huksendeattu guovlluide gos dihtet das leat dohkketmeahttun váikkuhusat sámi beroštumiide.

source: For at den nasjonale rammen skal ivareta de direkte berørte samiske interessene må den derfor ikke medføre ett utilbørlig press overfor samiske rettighetshavere og berørte samiske interesser for å få iverksatt omfattende vindkraftprosjekter, med store konsekvenser for de berørte samiske interessene, i de områder som er valgt ut som egnede for vindkraft.
sme: Jus nationála rámma galgá váldit vuhtii sámi beroštumiid, de ii sáhte dát dagahit heivetmeahttun deattu sámi vuoigatvuođaguddiide ja sámi beroštumiide go álggahit stuorra bieggadápmoprošeavttaid mat garrasit váikkuhit sámi beroštumiide vaikko vel ležžetge dan guovllu siskkobealde maid leat válljen heivvolažžan bieggafápmui.

source: At det gjennom 13 utvalgte områder synliggjøres hvor man potensielt kan bygge ut vindkraft, kan heller ikke medføre at øvrig sakshåndtering av enkeltsaker og konsesjoner ikke følges med strenge krav for å ivareta rettighetshavere, naturmangfoldet og folkerettslige forpliktelser.
sme: Vaikko leat válljen 13 guovllu heivvolažžan bieggafápmui, de dát ii sáhte liikká mearkkašit ahte konsešuvdna ja eaŋkiláššiid áššegieđahallan ii čuovo seamma garra gáibádusaid váldit vuhtii vuoigatvuođaguddiid, luonddu girjáivuođa ja álbmotrievtti geatnegasvuođaid dáid guovlluin.

source: Saksbehandlingen må sikre at samiske interesser og rettighetshavere får en reell mulighet til å bli konsultert av staten for å kunne gi et fritt forhåndsinformert samtykke til aktuelle utbyggingsplaner.
sme: Áššemeannudeapmi ferte dáhkidit ahte sámi beroštumit ja vuoigatvuođaguoddit ožžot duohta vejolašvuođa ráđđádallat stáhtain vai sáhttet ovdagihtii mieđihit áigeguovdilis huksenplánaide dahje hilgut daid.

source: En forutsetning for at de samiske interessene skal ha mulighet til å følge prosessene som myndigheter og utbygger legger opp til samt at reelle konsultasjoner kan gjennomføres, er at de settes ressursmessig i stand til dette.
sme: Jus sámi beroštumiin galgá leat vejolaš čuovvut proseassaid maid eisseválddit ja huksejeaddjit vuolggahit, ja dasa lassin čađahit duohta ráđđádallamiid, de ferte maid leahkit eaktun ahte sidjiide láhččojuvvo resursadilli dan láhkai.

source: Sametinget vil presisere at områdene som berører reindrift i det sørsamiske området og områdene i Vest Finnmark som er blant de 13 områdene som i NVE sitt forslag til nasjonal ramme ikke kan tas med i den endelige nasjonale rammen for vindkraft.
sme: Sámediggi háliida deattuhit ahte dat guovllut mat gullet máttasámi boazodoalloguvlui ja Oarje- Finnmárkku boazodoalloguovllut, mat leat NČE árvalusa 13 guovllu gaskkas, daid eai sáhte váldit mielde loahpalaš nationála bieggafámu rámmas.

source: Sametinget forventer at dette endres som følge av den videre prosessen.
sme: Sámediggi vuordá ahte viidáseabbo proseassa boađus šaddá ahte dán rievdadit.

source: Fra Sametingets side vil man i denne sammenheng vise til Sametingets plenumsak 027/13 - Strategi for sikring og utvikling av samisk kultur ved energiutbygginger hvor det står: «Sametinget har ved mange anledninger uttalt at det er et paradoks at urfolksområdene i nord er de som først får merke konsekvensene av klimaendringene og at det samtidig er de som tilsynelatende må bære de største byrdene av de avbøtende tiltak.
sme: Sámedikki bealis čujuhit dán oktavuođas Sámedikki dievasčoahkkináššái 027/13 Strategiija mo sihkkarastit ja ovddidit sámi kultuvrra energiijahuksemiid oktavuođas. Dáppe čuočču: «Sámediggi lea máŋgga oktavuođas cealkán ahte lea paradoksa ahte eamiálbmotguovllut davvin leat vuosttažat mat šaddet dovdat dálkkádatrievdamiid váikkuhusaid ja seammás dat mat orrot šaddame guoddit buorideaddji doaibmabijuid stuorámus nođiid.

source: Arealpresset er særlig sterkt i det sørsamiske området og i Vest-Finnmark.»
sme: Areálasisabahkken lea erenoamáš garas lullisámi guovllus ja Oarje-Finnmárkkus.»

source: Videre vil Sametinget poengtere at dersom departementet vil foreslå områder i det samiske området, utover de som nå er forslått som egnete områder i NVEs forslag, så kan ikke slike områder anses som avklart av Sametinget i forhold til den nasjonale rammen.
sme: Dasa lassin háliida Sámediggi poengteret ahte jus departemeanta áigu árvalit guovlluid sámi guovllus, lassin daidda maid leat jo árvalan, de eai sáhte dáid atnit Sámedikki bealis nationála rámma ektui čielggaduvvon.

source: Dette vil i så fall måtte være gjenstand for konsultasjoner mellom departementet og Sametinget.
sme: Dát šattašedje dalle ráđđádallanáššin sámedikki ja departemeantta gaskkas.

source: For eksempel så må ikke Statnetts planer om en konsesjonssøknad for videreføring av 420kv linja fra Skaidi til Varangerbotn, endre det faktum at områder i Øst Finnmark er tatt ut av forslaget til nasjonal ramme.
sme: Ovdamearkka dihte de lea Nuorta-Finnmárku váldon eret nationála rámma árvalusas, ja dat ii rievdda vaikko vel Statnett ohccáge plána ohcat konsešuvnna njulget 420kv linjá Skáiddis Vuonnabahtii.

source: Sametinget vil også vise til rapporten med Fylkesmannsembetenes reindriftsvurderinger og mener at vurderingene i rapporten som hovedsakelig peker på at det ikke er særlig rom for vindkraftutbygging i de samiske områdene, må få følger for den endelige nasjonale rammen og fremtidig konsesjonsbehandling av vindkraft i de samiske områdene.
sme: Sámediggi maid háliida čujuhit rapportii mas leat Fylkkamánneámmáhiid boazodoallofágalaš árvvoštallamat ja mas celko ahte ii gávdno ollus sadji hukset bieggafámu sámi guovlluin. Sámediggi oaivvilda ahte dán raportta árvvoštallamat fertejit váikkuhit loahpalaš nationála rámmii ja boahttevaš konsešuvdna meannudeapmái sámi guovllus.

source: Fra Sametingets side vil man i denne sammenheng vise til Sametingets plenumssak 008/19 om Klimaendringer og rettferdig utvikling hvor følgende ble poengtert i plenumsvedtaket: «Det er viktig at klimarettferdighet vurderes før tiltak i urfolksområder planlegges.
sme: Sámedikki bealis háliidit dán oktavuođas čujuhit dievasčoahkkináššái 008/19 Dálkkádatrievdan ja vuoiggalaš ovdáneapmi mas čuovvovaš deattuhuvvui dievasčoahkkinmearrádusas: «Deaŧalaš lea ahte dálkkádatvuoiggalašvuohta árvvoštallojuvvo ovdal go doaibmabijut álgoálbmogiid guovlluin plánejuvvojit.

source: Urfolk har ikke skapt klimakrisen, da er det rimelig at utbygninger til fornybar energi i deres områder ikke iverksettes av stater eller andre før det berørte urfolket har gitt sitt frie og informerte forhåndssamtykke.»
sme: Go álgoálbmogat eai leat dagahan dálkkádatroasu, de lea govttolaš ahte ođasmuvvi energiijahuksemat sin guovlluide eai álggahuvvo stáhtaid beales dahje earáid beales ovdal go guoskevaš álgoálbmot lea addán friija ja dieđihuvvon miehtama ovdagihtii.»

source: Sametinget har ikke konsultert med staten om de konkrete områdene som i den nasjonale rammen foreslås som egnete eller ikke eller ikke egnete for vindindustriutbygginger.
sme: Sámediggi ii leat ráđđádallan stáhtain konkrehta guovlluid maid stáhta árvala nationála rámmas jobe heivet dahje hilgut bieggafápmoindustriija guovlun.

source: Det innebærer at konsultasjonsavtalen og konsultasjonsforpliktelsene gjelder for videre prosess.
sme: Dát mearkkaša ahte konsultašuvdnašiehtadus ja konsultašuvdnageatnegasvuođat gustojit go proseassa joatká.

source: Sametinget forutsetter derfor at det gjennomføres konsultasjoner mellom Sametinget og regjeringen om den nasjonale rammen før den blir vedtatt.
sme: Sámediggi eaktuda danne ahte Sámediggi ja ráđđehus konsulterejit nationála rámma ovdal go dan loahpalaččat mearridit.

source: Nærings- og kulturkomiteen - 004/19
sme: Ealáhus- ja kulturlávdegoddi - 004/19

source: Innledning Sametingets Nærings og Kulturkomite har behandlet sak 04/19 Sametingets sak om NVE`s forslag til Nasjonal Ramme for Vindkraft Komiteen instiller følgende:
sme: EKL - Mearrádus: Álggahus: Sámedikke ealáhus- ja kulturlávdegoddi lea meannudan ášši 004/19 NČE nášunála bieggafámu rámma árvalusa. Lávdegoddi ovddida čuovvovaš evttohusa:

source: Forslag fremmet av Norske Samers Riksforbund (NRS) Ann Karin Kvernmo.
sme: Evttohus ovddiduvvon Norgga sámiid Riikasearvvi (NSR) Ann Kristin Kvernmo bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NRS) Sandra Andersen Eira, Mathis Nilsen Eira og Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NRS/SáB) Jovna Vars Smuk, fra Flyttsamelista Anders Somby Jr., fra Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen Eira ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Johttisámiid listtu (JOHT) Anders Somby jr, ja bellodatsorjámeahttunáirras Tor Mikkola dorjot:

source: Endring i avsnitt 6 og flyttes opp som avsnitt 2:
sme: 6. teakstaoasi sadjái ja sirdojuvvo nubbin teakstaoassin:
